# 1) თქვენი სიტყვებით ახსენით, პითონში მონაცემები რამდენ ნაწილად იყოფა,
#  თითოეული როდის გვხვდება და სად ვიყენებთ.
 
# ტექსტური მონაცემი და რიცხვითი მონაცემი.

# ტექსტური მონაცემი-string
# ტექსტური მონაცემი შედგება წინადადებებისა და სიტყვებისაგან
# ასევე გამოიყენება ტექსტის გამოსაჩენად

# რიცხვითი მონაცემი იყოფა ორ ნაწილად
# მთელი რიცხვები-integer-1 ; 2 ; 3 ;...
# ათწილადი რიცხვები-float-1,3 ; 4,5 ; 3,3 ;...

# ასევე გააკეთეთ paint-ში ნახაზი ამ ინფორმაციის შესახებ
#  (მე როგორც ვხაზავ, შეგიძლიათ მსგავსად დახაზოთ)

# ვერ გავაკეთე.


