#  გააკეთეთ 5 მაგალითი თითო შედარების ოპერატორზე (>, <, >=, <=, ==, !=.)


17 > 3    # True, რადგან 17 მეტია 3-ზე
250 > 200 # True, რადგან 250 მეტია 200-ზე
1200 > 500 # True, რადგან 1200 მეტია 500-ზე
75 > 60   # True, რადგან 75 მეტია 60-ზე
12 > 30   # False, რადგან 12 ნაკლებია 30-ზე

30 >= 30  # True, რადგან 30 ტოლია 30-ს
100 >= 50 # True, რადგან 100 მეტია ან ტოლია 50-ს
75 >= 60  # True, რადგან 75 მეტია ან ტოლია 60-ს
30 >= 40  # False, რადგან 30 ნაკლებია 40-ზე
50 >= 60  # False, რადგან 50 ნაკლებია 60-ზე



30 <= 50  # True, რადგან 30 ნაკლებია ან ტოლია 50-ს
60 <= 60  # True, რადგან 60 ტოლია 60-ს
120 <= 200 # True, რადგან 120 ნაკლებია ან ტოლია 200-ს
30 <= 20  # False, რადგან 30 არ არის ნაკლები ან ტოლი 20-ს
70 <= 60  # False, რადგან 70 არ არის ნაკლები ან ტოლი 60-ს


50 == 50  # True, რადგან 50 ტოლია 50-ს
200 == 200 # True, რადგან 200 ტოლია 200-ს
80 == 60   # False, რადგან 80 არ არის ტოლი 60-ს
25 == 50   # False, რადგან 25 არ არის ტოლი 50-ს
100 == 200 # False, რადგან 100 არ არის ტოლი 200-ს

50 != 100 # True, რადგან 50 არ არის ტოლი 100-ს
200 != 300 # True, რადგან 200 არ არის ტოლი 300-ს
80 != 60   # True, რადგან 80 არ არის ტოლი 60-ს
80 != 80   # False, რადგან 80 ტოლია 80-ს
10 != 10   # False, რადგან 10 ტოლია 10-ს