# დავალება 1: შექმენი 5 ცვლადი: name,surname,age,number1,number2, რომლებშიც გამოიყენებთ input-ს. 
# საბოლოოდ დაპრინტეთ ხუთივე ცვლადი.


სახელი = input("შეიყვანეთ თქვენი სახელი: ")
გვარი = input("შეიყვანეთ თქვენი გვარი: ")
ასაკი = (input("შეიყვანეთ თქვენი ასაკი:"))
პირველი_რიცხვი = (input("შეიყვანეთ პირველი რიცხვი: "))
მეორე_რიცხვი = (input("შეიყვანეთ მეორე რიცხვი: "))


print("თქვენი სახელი:", სახელი)
print("თქვენი გვარი:", გვარი)
print("თქვენი ასაკი:", ასაკი)
print("პირველი რიცხვი:", პირველი_რიცხვი)
print("მეორე რიცხვი:", მეორე_რიცხვი)







